<section>
<style type="text/css">
H1.title {font-size:24px;font-weight:bold;}
a {color:#333333;}
a:link {color:#ff0000;}
a:visited {color:#333333;}
a:hover {color:#666666;}
ul.a {margin-left: -20px;}

.commonH2P b {display :inline; font-size:14px;line-height:15px;text-decoration:none; margin:0px 0px;}

body {
	font-family:arial,futura,verdana,helvetica;
	font-size:14px;	
	background-color:#ffffff;
	color:#000000}
</style>

<a name="top"></a>
<H1 class="title"><em>Pyramidion Bingo</em></H1>
<p style="color:#008800">
    Contemplez le pouvoir et le myst&egrave;re de l&rsquo;&Eacute;gypte ancienne dans le jeu <i><b>Pyramidion Bingo</b></i>. Le pyramidion scintillant tire 70&nbsp;num&eacute;ros entre 1 et 100. Gagnez un lot lorsqu&rsquo;un bloc de couleur est compl&eacute;t&eacute;. M&eacute;langez les num&eacute;ros et les lots pour tenter votre chance!
</p>
	<h2 id = "howToBet">Comment miser</h2>
        <h2>Co&ucirc;t du billet</h2>
        <p>Affiche le co&ucirc;t actuel du billet.</p>
        <p>Appuyez sur la fl&egrave;che gauche (&ndash;) pour diminuer le co&ucirc;t du billet.</p>
        <p>Appuyez sur la fl&egrave;che droite (+) pour augmenter le co&ucirc;t du billet.</p>
        <p>Appuyez sur ACHETER pour d&eacute;biter le prix du billet de votre solde et commencer la partie. </p>
	<h2 id = "howToPlay">Comment jouer</h2>
        <p>Le but du jeu <i><b>Pyramidion Bingo</b></i> est d&rsquo;obtenir tous les num&eacute;ros requis pour compl&eacute;ter un bloc de couleur gagnant. </p>
	<p>Le tableau de jeu contient des num&eacute;ros de 1 &agrave; 100. Pour jouer, tirez 70&nbsp;num&eacute;ros &agrave; inscrire au tableau. Marquez n&rsquo;importe quel bloc de couleur gagnant pour gagner le lot correspondant.</p>
        <p>Le jeu prend fin lorsque tous les num&eacute;ros tir&eacute;s sont indiqu&eacute;s sur le tableau. Le jeu affiche un message indiquant le r&eacute;sultat de la partie.</p>
	<h2 id = "draw">Tirer</h2>
        <p>Appuyez sur TIRER pour tirer des num&eacute;ros.</p>
        <h2 id = "prize">Lots</h2>
        <p>Appuyez sur LOTS pour voir les lots associ&eacute;s aux blocs de couleur.</p>
        <h2 id = "continue">Continuer</h2>
        <p>Appuyez sur CONTINUER pour voir les num&eacute;ros et continuer &agrave; tirer.</p>
        <h2 id = "shuffle">M&eacute;langer</h2>
        <p>Appuyez sur M&Eacute;LANGER pour m&eacute;langer les num&eacute;ros ou les lots.</p>
        <h2 id = "speed">Vitesse</h2>
        <p>Appuyez sur VITESSE pour changer la vitesse &agrave; laquelle les num&eacute;ros sont tir&eacute;s. Vous avez quatre options de vitesse.</p>
	<h2 id = "rules">R&egrave;gles</h2>
        <p>Toute utilisation inappropri&eacute;e et toute d&eacute;fectuosit&eacute; annulent jeux et paiements.</p>
	<p>Les gains sont affich&eacute;s en argent.</p>
        <p>Les choix effectu&eacute;s par le joueur pendant le jeu n&rsquo;ont aucune incidence sur le r&eacute;sultat de la partie.</p>
	<h2 id = "additionalInformation">Renseignements suppl&eacute;mentaires</h2>
		<h3>Propri&eacute;t&eacute; intellectuelle</h3>
		<p>©&nbsp;2020 IGT. Tous droits r&eacute;serv&eacute;s. Toutes les autres marques de commerce utilis&eacute;es dans ce jeu appartiennent &agrave; IGT ou &agrave; ses filiales et ne peuvent &ecirc;tre utilis&eacute;es sans permission. Lorsqu&rsquo;elles sont suivies d&rsquo;un ®, elles sont enregistr&eacute;es au Bureau am&eacute;ricain des brevets et des marques.</p>
		<p>Derni&egrave;re mise &agrave; jour&nbsp;: 15&nbsp;janvier&nbsp;2020</p>        
		<p> </p>
</section>